選挙

受けた理由
仲の良い友達もいるのに何故自分に来たのか永遠の謎であるが、部員だったので渋々受けた

最終的にどんな演説をしたか
少し話を盛って普通に演説をした

当初の計画
パンドラズアクターの用に仰々しい振る舞いで且つ短めに終わらせようとした

流れ

        受けたはいいけど演説みんな寝てるしなぁ...
(´･ω･`) どうしたら起きて聞いてくれるかな？

( ﾟДﾟ)  せや！パンドラズアクターの用に演説しりゃ皆起きるだろ

( ﾟДﾟ)  しかも、さっさと終わらせれば彼女はそのまま注目される！

作成中...

        長くなっちゃったなぁ
(´･ω･`) 所々にアクセントを強くつけて聞いていて飽きないようにしようか

修正中...

(　´∀｀)書き終わったよ～

（　´_ゝ`）ダメです
（・Ａ・）普通のにしてください
(つд⊂)  恥ずかしいので止めてください！

＿人人人人人人人人人人＿
＞　まさかの３ＯＵＴ　＜
￣Y^Y^Y^Y^Y^Y^Y^Y^Y￣

(´・ω・｀)ｼｮﾎﾞｰﾝ

(´・ω・｀)...

(´・ω・｀)ｼｮﾎﾞｰﾝ

パンドラ成分抽出中...

(´・ω・｀)直したよ

（　´_ゝ`）OKです
（・Ａ・）いいですよ
(　´∀｀)最初からこういうのでお願いします！

(´・ω・｀)ｼｮﾎﾞｰﾝ

流れ・補足
一見ふざけている内容だが、自分は立候補者の良いところを皆に伝える役目を持っているので、どのように会場全ての人間を自分に注目させ、魅力を伝え彼女に引き渡すのかを真面目に考えていた結果である
そのためあまり反省してないが公開できなかったことが後悔しているほどだったが、当の本人が嫌がっているのでしょうがない
何故いやいや受けたのにパンドラズアクターの物まねをしようとしたのか
それは一年生の中で好印象な類だったからだ（ｿﾓｿﾓﾏﾄﾓﾅｲﾁﾈﾝｾｲｶﾞｲﾅｶｯﾀｹﾄﾞﾈ）
そのためにどんな手を使ってでも注目をしてもらい彼女の誓約を聞いてもらおうと考えたため
そういった中で数少ないモデルケースの中で最も適切だと判断されたのがパンドラズアクターとなった(最悪すぎだろ)

自分で選んでおきながら自分でも驚いたが、自分よりもやべぇキチガイが現れたら冷静になるし、パンドラズアクターはオーバーリアクションで周囲の注目も集めるし、
通常とは違うしゃべり方とイントネーションなので目も冴えると言った豪華３本立てだったので我ながら納得をした

本命は自分ではなく立候補者である彼女なので演説自体は短めに収めるつもりだった
何故なら爆発と同じで瞬間的な威力はあっても継続性はないからだ
しかし、書くといろいろ出てくるものであってなかなか収まりそうにないので如何にコンパクトに且つ損なわないようにするかを考えていた

3OUTが出てしまったため残念ながらお蔵入りとなってしまったが、おふざけ版も作る余裕があるほどかなり楽しんだ（内容はあまり変わらんが）
修正版もすぐに出来上がり、OKが出たが修正版は個人的には好きではないがまぁしょうがない　本人もこれで良いと言っていたし（でも内容は変わってない）
ちなみに文字数や読み上げる時間は減ったので削る必要はなくなった（何度も言うが内容自体は変わっていない）



しかし、本当は会場にいる全員に彼女の演説を聞いてほしいためにパンドラズアクターの用に仰々しい振る舞いで且つ短めに終わらせようとした
なぜそんな行為をしようと思ったのか、それは彼女の演説がちょうど真ん中であり、好き好んで来ているわけではない生徒たちは眠くなったり、集中力がかけてくるころだと思ったから
普通にやっても右から左へ流れてしまう
ならば、私が変わったことをすれば熟睡している人を除けばこっちに注目し、耳を傾ける人は増える
そしてさっさと終わらせてしまえば集中が切れる前に彼女の演説を聞く者は増えると踏んだ
最悪彼女の演説を聞かなくても私の演説を聞いて投票を彼女に入れてくれても良いと思った
そこから聞いた話をかなり盛ったり、文章を考えるのが楽しくてかなり集中してた

結局国語の先生、生徒会の先生、本人からNGの3アウトを貰ったので改変して演説をした(とはいえ捏造はしてないし内容はそこまで変わっていないのですぐに終わった)

が別に集中して聞いていれば普通にやってたと思う（多分）
